Repository: godzil3/webtrees-insight-lens
Catalog: resources/lang/*.po
Languages: da, de, fr, nl, pl

source: Editor Work Patterns
da: Redaktør arbejdsmønstre
de: Bearbeiter-Arbeitsmuster
fr: Habitudes de travail des éditeurs
nl: Bewerker werkpatronen
pl: Wzorce pracy edytorów

source: Creation
da: Oprettelse
de: Erstellung
fr: Création
nl: Creatie
pl: Tworzenie

source: Modification
da: Ændring
de: Änderung
nl: Wijziging
pl: Modyfikacja

source: Successful logins
da: Vellykkede logins
de: Erfolgreiche Anmeldungen
fr: Connexions réussies
nl: Succesvolle aanmeldingen
pl: Udane logowania

source: Failed attempts
da: Mislykkede forsøg
de: Fehlgeschlagene Versuche
fr: Tentatives échouées
nl: Mislukte pogingen
pl: Nieudane próby

source: Absolute
da: Absolut
de: Absolut
fr: Absolu
nl: Absoluut
pl: Bezwzględne

source: Relative (%%)
da: Relativ (%%)
de: Relativ (%%)
fr: Relatif (%%)
nl: Relatief (%%)
pl: Względne (%%)

source: Trend (4-period avg)
da: Tendens (4-periode gns.)
de: Trend (4-Perioden-Durchschnitt)
fr: Tendance (moyenne sur 4 périodes)
nl: Trend (4-perioden gemiddelde)
pl: Trend (średnia 4-okresowa)

source: No years selected
da: Ingen år valgt
de: Keine Jahre ausgewählt
fr: Aucune année sélectionnée
nl: Geen jaren geselecteerd
pl: Nie wybrano lat

source: All years
da: Alle år
de: Alle Jahre
fr: Toutes les années
nl: Alle jaren
pl: Wszystkie lata

source: Successful logins and failed login attempts
da: Vellykkede logins og mislykkede loginforsøg
de: Erfolgreiche Anmeldungen und fehlgeschlagene Anmeldeversuche
fr: Connexions réussies et tentatives de connexion échouées
nl: Succesvolle aanmeldingen en mislukte aanmeldpogingen
pl: Udane logowania i nieudane próby logowania

source: IP address display
da: IP-adresse visning
de: IP-Adressenanzeige
fr: Affichage de l'adresse IP
nl: IP-adres weergave
pl: Wyświetlanie adresów IP

source: Hidden
da: Skjult
de: Ausgeblendet
fr: Masqué
nl: Verborgen
pl: Ukryte

source: Default - no IP addresses shown
da: Standard - ingen IP-adresser vist
de: Standard - keine IP-Adressen angezeigt
fr: Par défaut - aucune adresse IP affichée
nl: Standaard - geen IP-adressen getoond
pl: Domyślnie - adresy IP nie są pokazywane

source: Partially masked
da: Delvist maskeret
de: Teilweise maskiert
fr: Partiellement masqué
nl: Gedeeltelijk gemaskeerd
pl: Częściowo ukryte

source: e.g., 192.168.xxx.xxx
da: f.eks. 192.168.xxx.xxx
de: z.B. 192.168.xxx.xxx
fr: ex. 192.168.xxx.xxx
nl: bijv. 192.168.xxx.xxx
pl: np. 192.168.xxx.xxx

source: Full IP address
da: Fuld IP-adresse
de: Vollständige IP-Adresse
fr: Adresse IP complète
nl: Volledig IP-adres
pl: Pełny adres IP

source: Show complete IP addresses
da: Vis komplette IP-adresser
de: Vollständige IP-Adressen anzeigen
fr: Afficher les adresses IP complètes
nl: Volledige IP-adressen tonen
pl: Pokaż kompletne adresy IP

source: Controls how IP addresses are displayed in the Failed Login Attempts chart.
da: Styrer hvordan IP-adresser vises i diagrammet over mislykkede loginforsøg.
de: Steuert, wie IP-Adressen im Diagramm der fehlgeschlagenen Anmeldeversuche angezeigt werden.
fr: Contrôle comment les adresses IP sont affichées dans le graphique des tentatives de connexion échouées.
nl: Bepaalt hoe IP-adressen worden weergegeven in de grafiek met mislukte aanmeldpogingen.
pl: Kontroluje jak adresy IP są wyświetlane na wykresie nieudanych prób logowania.

source: Filter by record (optional)
da: Filtrer efter post (valgfrit)
de: Nach Datensatz filtern (optional)
fr: Filtrer par enregistrement (optionnel)
nl: Filteren op record (optioneel)
pl: Filtruj według rekordu (opcjonalnie)

source: Search individuals, families, sources...
da: Søg personer, familier, kilder...
de: Personen, Familien, Quellen suchen...
fr: Rechercher des individus, familles, sources...
nl: Zoek personen, families, bronnen...
pl: Szukaj osób, rodzin, źródeł...

source: Search and select multiple records of any type
da: Søg og vælg flere poster af enhver type
de: Mehrere Datensätze beliebigen Typs suchen und auswählen
fr: Rechercher et sélectionner plusieurs enregistrements de tout type
nl: Zoek en selecteer meerdere records van elk type
pl: Wyszukaj i wybierz wiele rekordów dowolnego typu
