Repository: godzil3/webtrees-insight-lens
Catalog: resources/lang/*.po
Languages: da, de, fr, nl, pl

source: Visualize genealogy change statistics with interactive charts
da: Visualiser genealogiske ændringsstatistikker med interaktive diagrammer
de: Visualisieren Sie Genealogie-Änderungsstatistiken mit interaktiven Diagrammen
fr: Visualisez les statistiques des modifications généalogiques avec des graphiques interactifs
nl: Visualiseer genealogische wijzigingsstatistieken met interactieve grafieken
pl: Wizualizuj statystyki zmian genealogicznych z interaktywnymi wykresami

source: Change Statistics
da: Ændringsstatistikker
de: Änderungsstatistiken
fr: Statistiques des modifications
nl: Wijzigingsstatistieken
pl: Statystyki zmian

source: Changes by Record Type
da: Ændringer efter posttype
de: Änderungen nach Datensatztyp
fr: Modifications par type d'enregistrement
nl: Wijzigingen per recordtype
pl: Zmiany według typu rekordu

source: Changes by User
da: Ændringer efter bruger
de: Änderungen nach Benutzer
fr: Modifications par utilisateur
nl: Wijzigingen per gebruiker
pl: Zmiany według użytkownika

source: Changes by Tree
da: Ændringer efter stamtræ
de: Änderungen nach Stammbaum
fr: Modifications par arbre
nl: Wijzigingen per stamboom
pl: Zmiany według drzewa

source: Changes by Hour
da: Ændringer efter time
de: Änderungen nach Stunde
fr: Modifications par heure
nl: Wijzigingen per uur
pl: Zmiany według godziny

source: Changes by Day of Week
da: Ændringer efter ugedag
de: Änderungen nach Wochentag
fr: Modifications par jour de la semaine
nl: Wijzigingen per weekdag
pl: Zmiany według dnia tygodnia

source: Changes by Month
da: Ændringer efter måned
de: Änderungen nach Monat
fr: Modifications par mois
nl: Wijzigingen per maand
pl: Zmiany według miesiąca

source: Most Edited Individuals
da: Mest redigerede personer
de: Am häufigsten bearbeitete Personen
fr: Individus les plus modifiés
nl: Meest bewerkte personen
pl: Najczęściej edytowane osoby

source: Most Edited Facts
da: Mest redigerede fakta
de: Am häufigsten bearbeitete Fakten
fr: Faits les plus modifiés
nl: Meest bewerkte feiten
pl: Najczęściej edytowane fakty

source: Most Added Facts
da: Mest tilføjede fakta
de: Am häufigsten hinzugefügte Fakten
fr: Faits les plus ajoutés
nl: Meest toegevoegde feiten
pl: Najczęściej dodawane fakty

source: Most Deleted Facts
da: Mest slettede fakta
de: Am häufigsten gelöschte Fakten
fr: Faits les plus supprimés
nl: Meest verwijderde feiten
pl: Najczęściej usuwane fakty

source: Most Changed Facts Per Individual
da: Mest ændrede fakta pr. person
de: Am häufigsten geänderte Fakten pro Person
fr: Faits les plus modifiés par individu
nl: Meest gewijzigde feiten per persoon
pl: Najczęściej zmieniane fakty dla poszczególnych osób

source: Editing Activity Over Time
da: Redigeringsaktivitet over tid
de: Bearbeitungsaktivität im Zeitverlauf
fr: Activité d'édition au fil du temps
nl: Bewerkingsactiviteit door de tijd
pl: Aktywność edycyjna w czasie

source: Biggest Work Sessions
da: Største arbejdssessioner
de: Größte Arbeitssitzungen
fr: Plus grandes sessions de travail
nl: Grootste werksessies
pl: Największe sesje pracy

source: Largest Changes
da: Største ændringer
de: Größte Änderungen
fr: Plus grandes modifications
nl: Grootste wijzigingen
pl: Największe zmiany

source: Weekly editing activity - shows work intensity over time
da: Ugentlig redigeringsaktivitet - viser arbejdsintensitet over tid
de: Wöchentliche Bearbeitungsaktivität - zeigt Arbeitsintensität im Zeitverlauf
fr: Activité d'édition hebdomadaire - montre l'intensité du travail au fil du temps
nl: Wekelijkse bewerkingsactiviteit - toont werkintensiteit door de tijd
pl: Tygodniowa aktywność edycyjna - pokazuje intensywność pracy w czasie

source: Days with most editing activity
da: Dage med mest redigeringsaktivitet
de: Tage mit der meisten Bearbeitungsaktivität
fr: Jours avec le plus d'activité d'édition
nl: Dagen met de meeste bewerkingsactiviteit
pl: Dni z największą aktywnością edycyjną

source: Most comprehensive edits by GEDCOM size
da: Mest omfattende redigeringer efter GEDCOM-størrelse
de: Umfassendste Bearbeitungen nach GEDCOM-Größe
fr: Modifications les plus complètes par taille GEDCOM
nl: Meest uitgebreide bewerkingen op GEDCOM-grootte
pl: Najbardziej obszerne edycje według rozmiaru GEDCOM

source: Lines changed
da: Ændrede linjer
de: Geänderte Zeilen
fr: Lignes modifiées
nl: Gewijzigde regels
pl: Zmienione linie

source: Individual
da: Person
de: Person
fr: Individu
nl: Persoon
pl: Osoba

source: Family
da: Familie
de: Familie
fr: Famille
nl: Familie
pl: Rodzina

source: Source
da: Kilde
de: Quelle
nl: Bron
pl: Źródło

source: Repository
da: Arkiv
de: Archiv
fr: Dépôt
nl: Archief
pl: Repozytorium

source: Media
da: Medier
de: Medien
fr: Média
pl: Multimedia

source: Note
de: Notiz
nl: Notitie
pl: Notatka

source: Location
da: Placering
de: Ort
fr: Lieu
nl: Locatie
pl: Lokalizacja

source: Submitter
da: Indsender
de: Einsender
fr: Soumetteur
nl: Indiener
pl: Zgłaszający

source: Submission
da: Indsendelse
de: Einsendung
fr: Soumission
nl: Inzending
pl: Zgłoszenie

source: Header
da: Overskrift
de: Kopfzeile
fr: En-tête
nl: Koptekst
pl: Nagłówek

source: Other
da: Andet
de: Sonstige
fr: Autre
nl: Overig
pl: Inne

source: Number of changes
da: Antal ændringer
de: Anzahl der Änderungen
fr: Nombre de modifications
nl: Aantal wijzigingen
pl: Liczba zmian

source: Number of additions
da: Antal tilføjelser
de: Anzahl der Hinzufügungen
fr: Nombre d'ajouts
nl: Aantal toevoegingen
pl: Liczba dodań

source: Number of deletions
da: Antal sletninger
de: Anzahl der Löschungen
fr: Nombre de suppressions
nl: Aantal verwijderingen
pl: Liczba usunięć

source: Hour of day
da: Time på dagen
de: Tagesstunde
fr: Heure du jour
nl: Uur van de dag
pl: Godzina dnia

source: Day of week
da: Ugedag
de: Wochentag
fr: Jour de la semaine
nl: Dag van de week
pl: Dzień tygodnia

source: Analyzing changes from the last %s days
da: Analyserer ændringer fra de sidste %s dage
de: Analyse der Änderungen der letzten %s Tage
fr: Analyse des modifications des %s derniers jours
nl: Analyse van wijzigingen van de laatste %s dagen
pl: Analiza zmian z ostatnich %s dni

source: No data available
da: Ingen data tilgængelig
de: Keine Daten verfügbar
fr: Aucune donnée disponible
nl: Geen gegevens beschikbaar
pl: Brak danych

source: Time period
da: Tidsperiode
de: Zeitraum
fr: Période
nl: Tijdsperiode
pl: Okres czasu

source: Time period selection
da: Valg af tidsperiode
de: Zeitraumauswahl
fr: Sélection de la période
nl: Tijdsperiode selectie
pl: Wybór okresu czasu

source: Last 7 days
da: Sidste 7 dage
de: Letzte 7 Tage
fr: 7 derniers jours
nl: Laatste 7 dagen
pl: Ostatnie 7 dni

source: Last 30 days
da: Sidste 30 dage
de: Letzte 30 Tage
fr: 30 derniers jours
nl: Laatste 30 dagen
pl: Ostatnie 30 dni

source: Last 90 days
da: Sidste 90 dage
de: Letzte 90 Tage
fr: 90 derniers jours
nl: Laatste 90 dagen
pl: Ostatnie 90 dni

source: Last 6 months
da: Sidste 6 måneder
de: Letzte 6 Monate
fr: 6 derniers mois
nl: Laatste 6 maanden
pl: Ostatnie 6 miesięcy

source: Last year
da: Sidste år
de: Letztes Jahr
fr: Dernière année
nl: Laatste jaar
pl: Ostatni rok

source: All time
da: Hele perioden
de: Gesamter Zeitraum
fr: Toute la période
nl: Gehele periode
pl: Cały czas

source: Custom days
da: Brugerdefinerede dage
de: Benutzerdefinierte Tage
fr: Jours personnalisés
nl: Aangepaste dagen
pl: Własna liczba dni

source: Apply
da: Anvend
de: Anwenden
fr: Appliquer
nl: Toepassen
pl: Zastosuj

source: Showing statistics for all time
da: Viser statistik for hele perioden
de: Statistiken für den gesamten Zeitraum werden angezeigt
fr: Affichage des statistiques pour toute la période
nl: Statistieken voor de gehele periode worden getoond
pl: Pokazywanie statystyk dla całego okresu

source: Filter by user
da: Filtrer efter bruger
de: Nach Benutzer filtern
fr: Filtrer par utilisateur
nl: Filteren op gebruiker
pl: Filtruj według użytkownika

source: All users
da: Alle brugere
de: Alle Benutzer
fr: Tous les utilisateurs
nl: Alle gebruikers
pl: Wszyscy użytkownicy

source: Users
da: Brugere
de: Benutzer
fr: Utilisateurs
nl: Gebruikers
pl: Użytkownicy

source: selected
da: valgt
de: ausgewählt
fr: sélectionné(s)
nl: geselecteerd
pl: wybrano

source: Hold Ctrl (Windows) or Cmd (Mac) to select multiple users
da: Hold Ctrl (Windows) eller Cmd (Mac) nede for at vælge flere brugere
de: Halten Sie Strg (Windows) oder Cmd (Mac) gedrückt, um mehrere Benutzer auszuwählen
fr: Maintenez Ctrl (Windows) ou Cmd (Mac) pour sélectionner plusieurs utilisateurs
nl: Houd Ctrl (Windows) of Cmd (Mac) ingedrukt om meerdere gebruikers te selecteren
pl: Przytrzymaj Ctrl (Windows) lub Cmd (Mac) aby wybrać wielu użytkowników

source: Apply filter
da: Anvend filter
de: Filter anwenden
fr: Appliquer le filtre
nl: Filter toepassen
pl: Zastosuj filtr

source: Filtered by %s user(s)
da: Filtreret efter %s bruger(e)
de: Gefiltert nach %s Benutzer(n)
fr: Filtré par %s utilisateur(s)
nl: Gefilterd op %s gebruiker(s)
pl: Filtrowane dla %s użytkownika/ów

source: and %s more
da: og %s mere
de: und %s weitere
fr: et %s de plus
nl: en %s meer
pl: i %s więcej

source: Showing data for all users
da: Viser data for alle brugere
de: Daten für alle Benutzer werden angezeigt
fr: Affichage des données pour tous les utilisateurs
nl: Gegevens voor alle gebruikers worden getoond
pl: Pokazywanie danych dla wszystkich użytkowników

source: No changes found for selected user(s) in this time period
da: Ingen ændringer fundet for valgte bruger(e) i denne periode
de: Keine Änderungen für ausgewählte Benutzer in diesem Zeitraum gefunden
fr: Aucune modification trouvée pour le(s) utilisateur(s) sélectionné(s) dans cette période
nl: Geen wijzigingen gevonden voor geselecteerde gebruiker(s) in deze periode
pl: Nie znaleziono zmian dla wybranych użytkowników w tym okresie

source: No changes found for selected user(s)
da: Ingen ændringer fundet for valgte bruger(e)
de: Keine Änderungen für ausgewählte Benutzer gefunden
fr: Aucune modification trouvée pour le(s) utilisateur(s) sélectionné(s)
nl: Geen wijzigingen gevonden voor geselecteerde gebruiker(s)
pl: Nie znaleziono zmian dla wybranych użytkowników

source: No changes found in this time period
da: Ingen ændringer fundet i denne periode
de: Keine Änderungen in diesem Zeitraum gefunden
fr: Aucune modification trouvée dans cette période
nl: Geen wijzigingen gevonden in deze periode
pl: Nie znaleziono zmian w tym okresie

source: Aggregate data across years
da: Sammenlæg data på tværs af år
de: Daten über Jahre hinweg aggregieren
fr: Agréger les données sur plusieurs années
nl: Gegevens over jaren samenvoegen
pl: Agreguj dane z różnych lat

source: Shows combined data with range shading
da: Viser kombinerede data med områdeskygning
de: Zeigt kombinierte Daten mit Bereichsschattierung
fr: Affiche les données combinées avec ombrage de plage
nl: Toont gecombineerde gegevens met bereikarcering
pl: Pokazuje połączone dane z zacieniowaniem zakresu

source: Shows data split by individual years
da: Viser data opdelt efter individuelle år
de: Zeigt Daten aufgeteilt nach einzelnen Jahren
fr: Affiche les données séparées par années individuelles
nl: Toont gegevens gesplitst per individueel jaar
pl: Pokazuje dane podzielone na poszczególne lata

source: Total changes
da: Samlede ændringer
de: Gesamtänderungen
fr: Total des modifications
nl: Totaal wijzigingen
pl: Suma zmian

source: Range
da: Område
de: Bereich
fr: Plage
nl: Bereik
pl: Zakres

source: Configure default settings for Insight Lens.
da: Konfigurer standardindstillinger for Insight Lens.
de: Standardeinstellungen für Insight Lens konfigurieren.
fr: Configurer les paramètres par défaut pour Insight Lens.
nl: Standaardinstellingen voor Insight Lens configureren.
pl: Skonfiguruj domyślne ustawienia Insight Lens.

source: Default time period
da: Standard tidsperiode
de: Standard-Zeitraum
fr: Période par défaut
nl: Standaard tijdsperiode
pl: Domyślny okres czasu

source: Default number of days to show in the Data Content tab (0 = all time). Range: 0-3650 days.
da: Standard antal dage at vise i fanen Dataindhold (0 = hele perioden). Område: 0-3650 dage.
de: Standardanzahl der Tage im Dateninhalt-Tab (0 = gesamter Zeitraum). Bereich: 0-3650 Tage.
fr: Nombre de jours par défaut à afficher dans l'onglet Contenu des données (0 = toute la période). Plage : 0-3650 jours.
nl: Standaard aantal dagen om te tonen in het tabblad Gegevensinhoud (0 = gehele periode). Bereik: 0-3650 dagen.
pl: Domyślna liczba dni do pokazania w zakładce Data Content (0 = cały czas). Zakres: 0-3650 dni.

source: The preferences for the module "%s" have been updated.
da: Indstillingerne for modulet "%s" er blevet opdateret.
de: Die Einstellungen für das Modul "%s" wurden aktualisiert.
fr: Les préférences du module « %s » ont été mises à jour.
nl: De voorkeuren voor de module "%s" zijn bijgewerkt.
pl: Preferencje dla modułu "%s" zostały zaktualizowane.

source: Color scheme
da: Farveskema
de: Farbschema
fr: Palette de couleurs
nl: Kleurenschema
pl: Schemat kolorów

source: Classic colors
da: Klassiske farver
de: Klassische Farben
fr: Couleurs classiques
nl: Klassieke kleuren
pl: Kolory klasyczne

source: Modern colors
da: Moderne farver
de: Moderne Farben
fr: Couleurs modernes
nl: Moderne kleuren
pl: Kolory nowoczesne

source: Soft, pastel colors like Google Charts
da: Bløde pastelfarver som Google Charts
de: Weiche Pastellfarben wie bei Google Charts
fr: Couleurs douces et pastel comme Google Charts
nl: Zachte pastelkleuren zoals Google Charts
pl: Miękkie, pastelowe kolory jak Google Charts

source: Vibrant, saturated colors
da: Levende, mættede farver
de: Lebhafte, gesättigte Farben
fr: Couleurs vives et saturées
nl: Levendige, verzadigde kleuren
pl: Żywe, nasycone kolory

source: Choose the color scheme for all chart visualizations.
da: Vælg farveskemaet for alle diagramvisualiseringer.
de: Wählen Sie das Farbschema für alle Diagrammvisualisierungen.
fr: Choisissez la palette de couleurs pour toutes les visualisations de graphiques.
nl: Kies het kleurenschema voor alle grafiekvisualisaties.
pl: Wybierz schemat kolorów dla wszystkich wykresów.

source: Commit Size Distribution
da: Fordeling af commit-størrelse
de: Verteilung der Commit-Größe
fr: Distribution de la taille des commits
nl: Verdeling van commitgrootte
pl: Rozkład wielkości commitów

source: Mean
da: Gennemsnit
de: Mittelwert
fr: Moyenne
nl: Gemiddelde
pl: Średnia

source: Median
fr: Médiane
nl: Mediaan
pl: Mediana

source: Messages
da: Beskeder
de: Nachrichten
nl: Berichten
pl: Wiadomości

source: Mode
da: Modus
de: Modus
nl: Modus
pl: Moda

source: Total commits
da: Samlede commits
de: Gesamtanzahl der Commits
fr: Total des commits
nl: Totaal commits
pl: Łączna liczba commitów

source: Changes per commit
da: Ændringer pr. commit
de: Änderungen pro Commit
fr: Modifications par commit
nl: Wijzigingen per commit
pl: Zmian na commit

source: Number of commits
da: Antal commits
de: Anzahl der Commits
fr: Nombre de commits
nl: Aantal commits
pl: Liczba commitów

source: Change Status
da: Ændringsstatus
de: Änderungsstatus
fr: Statut des modifications
nl: Wijzigingsstatus
pl: Status zmian

source: Accepted
da: Accepteret
de: Akzeptiert
fr: Accepté
nl: Geaccepteerd
pl: Zaakceptowane

source: Rejected
da: Afvist
de: Abgelehnt
fr: Rejeté
nl: Afgewezen
pl: Odrzucone

source: Pending
da: Afventende
de: Ausstehend
fr: En attente
nl: In behandeling
pl: Oczekujące

source: Custom Heatmap
da: Brugerdefineret heatmap
de: Benutzerdefinierte Heatmap
fr: Carte thermique personnalisée
nl: Aangepaste heatmap
pl: Własna heatmapa

source: Custom Heatmap Configuration
da: Brugerdefineret heatmap-konfiguration
de: Benutzerdefinierte Heatmap-Konfiguration
fr: Configuration de la carte thermique personnalisée
nl: Aangepaste heatmap configuratie
pl: Konfiguracja własnej heatmapy

source: X Axis (columns)
da: X-akse (kolonner)
de: X-Achse (Spalten)
fr: Axe X (colonnes)
nl: X-as (kolommen)
pl: Oś X (kolumny)

source: Y Axis (rows)
da: Y-akse (rækker)
de: Y-Achse (Zeilen)
fr: Axe Y (lignes)
nl: Y-as (rijen)
pl: Oś Y (wiersze)

source: Value (measure)
da: Værdi (måling)
de: Wert (Kennzahl)
fr: Valeur (mesure)
nl: Waarde (meting)
pl: Wartość (miara)

source: Generate
da: Generer
de: Generieren
fr: Générer
nl: Genereren
pl: Generuj

source: Filter by records (optional)
da: Filtrer efter poster (valgfrit)
de: Nach Datensätzen filtern (optional)
fr: Filtrer par enregistrements (optionnel)
nl: Filteren op records (optioneel)
pl: Filtruj po rekordach (opcjonalnie)

source: Filter by users (optional)
da: Filtrer efter brugere (valgfrit)
de: Nach Benutzern filtern (optional)
fr: Filtrer par utilisateurs (optionnel)
nl: Filteren op gebruikers (optioneel)
pl: Filtruj po użytkownikach (opcjonalnie)

source: Type to search for individuals or families
da: Skriv for at søge efter personer eller familier
de: Tippen Sie, um nach Personen oder Familien zu suchen
fr: Tapez pour rechercher des individus ou des familles
nl: Typ om te zoeken naar personen of families
pl: Wpisz aby szukać osób lub rodzin

source: Heatmap
fr: Carte thermique
pl: Heatmapa

source: Configure the axes and click Generate to create the heatmap
da: Konfigurer akserne og klik Generer for at oprette heatmappen
de: Konfigurieren Sie die Achsen und klicken Sie auf Generieren, um die Heatmap zu erstellen
fr: Configurez les axes et cliquez sur Générer pour créer la carte thermique
nl: Configureer de assen en klik op Genereren om de heatmap te maken
pl: Skonfiguruj osie i kliknij Generuj aby utworzyć heatmapę

source: Search records...
da: Søg i poster...
de: Datensätze suchen...
fr: Rechercher des enregistrements...
nl: Records zoeken...
pl: Szukaj rekordów...

source: X and Y axes must be different
da: X- og Y-akser skal være forskellige
de: X- und Y-Achse müssen unterschiedlich sein
fr: Les axes X et Y doivent être différents
nl: X- en Y-as moeten verschillend zijn
pl: Osie X i Y muszą być różne

source: Loading...
da: Indlæser...
de: Laden...
fr: Chargement...
nl: Laden...
pl: Ładowanie...

source: Error loading heatmap
da: Fejl ved indlæsning af heatmap
de: Fehler beim Laden der Heatmap
fr: Erreur lors du chargement de la carte thermique
nl: Fout bij laden van heatmap
pl: Błąd ładowania heatmapy

source: No data available for this combination
da: Ingen data tilgængelig for denne kombination
de: Keine Daten für diese Kombination verfügbar
fr: Aucune donnée disponible pour cette combinaison
nl: Geen gegevens beschikbaar voor deze combinatie
pl: Brak danych dla tej kombinacji

source: Unique records
da: Unikke poster
de: Eindeutige Datensätze
fr: Enregistrements uniques
nl: Unieke records
pl: Unikalne rekordy

source: Unique users
da: Unikke brugere
de: Eindeutige Benutzer
fr: Utilisateurs uniques
nl: Unieke gebruikers
pl: Unikalni użytkownicy

source: Unique days
da: Unikke dage
de: Eindeutige Tage
fr: Jours uniques
nl: Unieke dagen
pl: Unikalne dni

source: Hour
da: Time
de: Stunde
fr: Heure
nl: Uur
pl: Godzina

source: Day of month
da: Dag i måneden
de: Tag des Monats
fr: Jour du mois
nl: Dag van de maand
pl: Dzień miesiąca

source: Record type
da: Posttype
de: Datensatztyp
fr: Type d'enregistrement
pl: Typ rekordu

source: Distribution of changes across different GEDCOM record types (individuals, families, sources, etc.)
da: Fordeling af ændringer på tværs af forskellige GEDCOM-posttyper (personer, familier, kilder, etc.)
de: Verteilung der Änderungen auf verschiedene GEDCOM-Datensatztypen (Personen, Familien, Quellen usw.)
fr: Distribution des modifications selon les différents types d'enregistrements GEDCOM (individus, familles, sources, etc.)
nl: Verdeling van wijzigingen over verschillende GEDCOM-recordtypen (personen, families, bronnen, etc.)
pl: Rozkład zmian według typów rekordów GEDCOM (osoby, rodziny, źródła, itp.)

source: Records with the most lines changed in their GEDCOM data
da: Poster med flest ændrede linjer i deres GEDCOM-data
de: Datensätze mit den meisten geänderten Zeilen in ihren GEDCOM-Daten
fr: Enregistrements avec le plus de lignes modifiées dans leurs données GEDCOM
nl: Records met de meeste gewijzigde regels in hun GEDCOM-gegevens
pl: Rekordy z największą liczbą zmienionych linii w danych GEDCOM

source: Individuals with the highest number of edits
da: Personer med det højeste antal redigeringer
de: Personen mit der höchsten Anzahl an Bearbeitungen
fr: Individus avec le plus grand nombre de modifications
nl: Personen met het hoogste aantal bewerkingen
pl: Osoby z największą liczbą edycji

source: Types of facts (birth, death, marriage, etc.) that were edited most frequently
da: Typer af fakta (fødsel, død, ægteskab, etc.) der blev redigeret hyppigst
de: Faktentypen (Geburt, Tod, Heirat usw.), die am häufigsten bearbeitet wurden
fr: Types de faits (naissance, décès, mariage, etc.) les plus fréquemment modifiés
nl: Typen feiten (geboorte, overlijden, huwelijk, etc.) die het vaakst werden bewerkt
pl: Typy faktów (urodzenie, śmierć, małżeństwo, itp.) najczęściej edytowane

source: Types of facts that were newly added most frequently
da: Typer af fakta der hyppigst blev tilføjet
de: Faktentypen, die am häufigsten neu hinzugefügt wurden
fr: Types de faits les plus fréquemment ajoutés
nl: Typen feiten die het vaakst werden toegevoegd
pl: Typy faktów najczęściej dodawane

source: Types of facts that were removed most frequently
da: Typer af fakta der hyppigst blev fjernet
de: Faktentypen, die am häufigsten entfernt wurden
fr: Types de faits les plus fréquemment supprimés
nl: Typen feiten die het vaakst werden verwijderd
pl: Typy faktów najczęściej usuwane

source: Individuals with the most fact changes (additions, edits, deletions)
da: Personer med flest faktaændringer (tilføjelser, redigeringer, sletninger)
de: Personen mit den meisten Faktenänderungen (Hinzufügungen, Bearbeitungen, Löschungen)
fr: Individus avec le plus de modifications de faits (ajouts, éditions, suppressions)
nl: Personen met de meeste feitwijzigingen (toevoegingen, bewerkingen, verwijderingen)
pl: Osoby z największą liczbą zmian faktów (dodania, edycje, usunięcia)

source: Number of changes made by each user
da: Antal ændringer foretaget af hver bruger
de: Anzahl der von jedem Benutzer vorgenommenen Änderungen
fr: Nombre de modifications effectuées par chaque utilisateur
nl: Aantal wijzigingen gemaakt door elke gebruiker
pl: Liczba zmian wykonanych przez każdego użytkownika

source: Days with the highest number of changes - intensive editing sessions
da: Dage med det højeste antal ændringer - intensive redigeringssessioner
de: Tage mit der höchsten Anzahl an Änderungen - intensive Bearbeitungssitzungen
fr: Jours avec le plus grand nombre de modifications - sessions d'édition intensives
nl: Dagen met het hoogste aantal wijzigingen - intensieve bewerkingssessies
pl: Dni z największą liczbą zmian - intensywne sesje edycji

source: Distribution of how many changes are made per commit - shows editing style (single changes vs batches)
da: Fordeling af antal ændringer pr. commit - viser redigeringsstil (enkelte ændringer vs batches)
de: Verteilung der Änderungen pro Commit - zeigt Bearbeitungsstil (einzelne Änderungen vs. Stapel)
fr: Distribution du nombre de modifications par commit - montre le style d'édition (modifications uniques vs lots)
nl: Verdeling van het aantal wijzigingen per commit - toont bewerkingsstijl (enkele wijzigingen vs batches)
pl: Rozkład liczby zmian na commit - pokazuje styl edycji (pojedyncze zmiany vs pakiety)

source: Ratio of accepted, rejected, and pending changes
da: Forhold mellem accepterede, afviste og afventende ændringer
de: Verhältnis von akzeptierten, abgelehnten und ausstehenden Änderungen
fr: Ratio des modifications acceptées, rejetées et en attente
nl: Verhouding van geaccepteerde, afgewezen en in behandeling zijnde wijzigingen
pl: Stosunek zmian zaakceptowanych, odrzuconych i oczekujących
