Repository: godzil3/webtrees-insight-lens
Catalog: resources/lang/*.po
Languages: da, de, fr, nl, pl

source: Distribution of changes across hours of the day (0-23) - shows when editors are most active
da: Fordeling af ændringer på tværs af døgnets timer (0-23) - viser hvornår redaktører er mest aktive
de: Verteilung der Änderungen über die Tagesstunden (0-23) - zeigt, wann Bearbeiter am aktivsten sind
fr: Distribution des modifications selon les heures du jour (0-23) - montre quand les éditeurs sont les plus actifs
nl: Verdeling van wijzigingen over de uren van de dag (0-23) - toont wanneer bewerkers het meest actief zijn
pl: Rozkład zmian według godzin dnia (0-23) - pokazuje kiedy edytorzy są najbardziej aktywni

source: Distribution of changes across days of the week - shows preferred editing days
da: Fordeling af ændringer på tværs af ugedage - viser foretrukne redigeringsdage
de: Verteilung der Änderungen über die Wochentage - zeigt bevorzugte Bearbeitungstage
fr: Distribution des modifications selon les jours de la semaine - montre les jours d'édition préférés
nl: Verdeling van wijzigingen over de dagen van de week - toont voorkeursbewerking dagen
pl: Rozkład zmian według dni tygodnia - pokazuje preferowane dni edycji

source: Distribution of changes across days 1-31 - shows if certain days are more active
da: Fordeling af ændringer på tværs af dage 1-31 - viser om bestemte dage er mere aktive
de: Verteilung der Änderungen über die Tage 1-31 - zeigt, ob bestimmte Tage aktiver sind
fr: Distribution des modifications selon les jours 1-31 - montre si certains jours sont plus actifs
nl: Verdeling van wijzigingen over dagen 1-31 - toont of bepaalde dagen actiever zijn
pl: Rozkład zmian według dni 1-31 - pokazuje czy pewne dni są bardziej aktywne

source: Distribution of changes across months - shows seasonal editing patterns
da: Fordeling af ændringer på tværs af måneder - viser sæsonbestemte redigeringsmønstre
de: Verteilung der Änderungen über die Monate - zeigt saisonale Bearbeitungsmuster
fr: Distribution des modifications selon les mois - montre les tendances d'édition saisonnières
nl: Verdeling van wijzigingen over maanden - toont seizoensgebonden bewerkingspatronen
pl: Rozkład zmian według miesięcy - pokazuje sezonowe wzorce edycji

source: Number of changes per year - shows long-term editing activity
da: Antal ændringer pr. år - viser langsigtet redigeringsaktivitet
de: Anzahl der Änderungen pro Jahr - zeigt langfristige Bearbeitungsaktivität
fr: Nombre de modifications par an - montre l'activité d'édition à long terme
nl: Aantal wijzigingen per jaar - toont langdurige bewerkingsactiviteit
pl: Liczba zmian na rok - pokazuje długoterminową aktywność edycji

source: Timeline showing editing activity week by week
da: Tidslinje der viser redigeringsaktivitet uge for uge
de: Zeitleiste mit wöchentlicher Bearbeitungsaktivität
fr: Chronologie montrant l'activité d'édition semaine par semaine
nl: Tijdlijn die bewerkingsactiviteit week voor week toont
pl: Oś czasu pokazująca aktywność edycji tydzień po tygodniu

source: Create custom visualizations by selecting dimensions for X and Y axes and a measure to display
da: Opret brugerdefinerede visualiseringer ved at vælge dimensioner for X- og Y-akser og en måling at vise
de: Erstellen Sie benutzerdefinierte Visualisierungen durch Auswahl von Dimensionen für X- und Y-Achse sowie einer anzuzeigenden Kennzahl
fr: Créez des visualisations personnalisées en sélectionnant les dimensions pour les axes X et Y et une mesure à afficher
nl: Maak aangepaste visualisaties door dimensies voor X- en Y-as te selecteren en een meting om weer te geven
pl: Twórz własne wizualizacje wybierając wymiary dla osi X i Y oraz miarę do wyświetlenia

source: These statistics are based on the webtrees change log, which records all modifications to GEDCOM records. The timestamps reflect when changes were accepted/committed, not when data was originally entered. Each commit may contain multiple individual changes.
da: Disse statistikker er baseret på webtrees-ændringsloggen, som registrerer alle ændringer til GEDCOM-poster. Tidsstemplerne afspejler hvornår ændringer blev accepteret/godkendt, ikke hvornår data oprindeligt blev indtastet. Hver commit kan indeholde flere individuelle ændringer.
de: Diese Statistiken basieren auf dem webtrees-Änderungsprotokoll, das alle Änderungen an GEDCOM-Datensätzen erfasst. Die Zeitstempel geben an, wann Änderungen akzeptiert/übernommen wurden, nicht wann die Daten ursprünglich eingegeben wurden. Jeder Commit kann mehrere einzelne Änderungen enthalten.
fr: Ces statistiques sont basées sur le journal des modifications de webtrees, qui enregistre toutes les modifications des enregistrements GEDCOM. Les horodatages reflètent le moment où les modifications ont été acceptées/validées, pas le moment de la saisie originale des données. Chaque commit peut contenir plusieurs modifications individuelles.
nl: Deze statistieken zijn gebaseerd op het webtrees-wijzigingslogboek, dat alle wijzigingen aan GEDCOM-records registreert. De tijdstempels geven aan wanneer wijzigingen werden geaccepteerd/vastgelegd, niet wanneer gegevens oorspronkelijk werden ingevoerd. Elke commit kan meerdere individuele wijzigingen bevatten.
pl: Te statystyki bazują na dzienniku zmian webtrees, który rejestruje wszystkie modyfikacje rekordów GEDCOM. Znaczniki czasu odzwierciedlają moment zaakceptowania/zatwierdzenia zmian, nie moment wprowadzenia danych. Każdy commit może zawierać wiele pojedynczych zmian.

source: Data Content
da: Dataindhold
de: Dateninhalt
fr: Contenu des données
nl: Gegevensinhoud
pl: Dane

source: Work Patterns
da: Arbejdsmønstre
de: Arbeitsmuster
fr: Habitudes de travail
nl: Werkpatronen
pl: Wzorce pracy

source: Changes by Year
da: Ændringer efter år
de: Änderungen nach Jahr
fr: Modifications par année
nl: Wijzigingen per jaar
pl: Zmiany według roku

source: Changes by Day of Month
da: Ændringer efter dag i måneden
de: Änderungen nach Monatstag
fr: Modifications par jour du mois
nl: Wijzigingen per dag van de maand
pl: Zmiany według dnia miesiąca

source: Year
da: År
de: Jahr
fr: Année
nl: Jaar
pl: Rok

source: Month
da: Måned
de: Monat
fr: Mois
nl: Maand
pl: Miesiąc

source: User
da: Bruger
de: Benutzer
fr: Utilisateur
nl: Gebruiker
pl: Użytkownik

source: Access control
da: Adgangskontrol
de: Zugriffskontrolle
fr: Contrôle d'accès
nl: Toegangscontrole
pl: Kontrola dostępu

source: Require authentication
da: Kræv godkendelse
de: Authentifizierung erforderlich
fr: Authentification requise
nl: Authenticatie vereist
pl: Wymagaj uwierzytelnienia

source: Only authenticated (logged in) users can view statistics
da: Kun godkendte (loggede ind) brugere kan se statistikker
de: Nur authentifizierte (angemeldete) Benutzer können Statistiken einsehen
fr: Seuls les utilisateurs authentifiés (connectés) peuvent voir les statistiques
nl: Alleen geauthenticeerde (ingelogde) gebruikers kunnen statistieken bekijken
pl: Tylko zalogowani użytkownicy mogą przeglądać statystyki

source: Show own statistics only
da: Vis kun egne statistikker
de: Nur eigene Statistiken anzeigen
fr: Afficher uniquement ses propres statistiques
nl: Alleen eigen statistieken tonen
pl: Pokazuj tylko własne statystyki

source: Users can only see statistics for their own changes
da: Brugere kan kun se statistikker for deres egne ændringer
de: Benutzer können nur Statistiken ihrer eigenen Änderungen sehen
fr: Les utilisateurs ne peuvent voir que les statistiques de leurs propres modifications
nl: Gebruikers kunnen alleen statistieken van hun eigen wijzigingen zien
pl: Użytkownicy widzą tylko statystyki swoich własnych zmian

source: You must be logged in to view statistics
da: Du skal være logget ind for at se statistikker
de: Sie müssen angemeldet sein, um Statistiken anzuzeigen
fr: Vous devez être connecté pour voir les statistiques
nl: U moet ingelogd zijn om statistieken te bekijken
pl: Musisz być zalogowany aby przeglądać statystyki

source: Filter by individual (optional)
da: Filtrer efter person (valgfrit)
de: Nach Person filtern (optional)
fr: Filtrer par individu (optionnel)
nl: Filteren op persoon (optioneel)
pl: Filtruj według osoby (opcjonalnie)

source: Fact Completeness Progress
da: Fremskridt i faktafuldstændighed
de: Fortschritt der Faktenvollständigkeit
fr: Progression de la complétude des faits
nl: Voortgang van feitenvolledigheid
pl: Postęp kompletności faktów

source: Are we adding richer information over time?
da: Tilføjer vi rigere information over tid?
de: Fügen wir im Laufe der Zeit reichhaltigere Informationen hinzu?
fr: Ajoutons-nous des informations plus riches au fil du temps ?
nl: Voegen we steeds rijkere informatie toe door de tijd?
pl: Czy dodajemy bogatsze informacje z czasem?

source: Creation vs Modification Trend
da: Oprettelse vs ændringstendens
de: Erstellungs- vs. Änderungstrend
fr: Tendance création vs modification
nl: Creatie vs wijziging trend
pl: Trend tworzenia vs modyfikacji

source: Are we creating records or improving existing ones?
da: Opretter vi poster eller forbedrer vi eksisterende?
de: Erstellen wir neue Datensätze oder verbessern wir bestehende?
fr: Créons-nous des enregistrements ou améliorons-nous les existants ?
nl: Maken we nieuwe records of verbeteren we bestaande?
pl: Czy tworzymy rekordy czy ulepszamy istniejące?

source: Edit Velocity Trend
da: Redigeringshastighed tendens
de: Bearbeitungsgeschwindigkeitstrend
fr: Tendance de la vélocité d'édition
nl: Bewerkingssnelheid trend
pl: Tempo edycji

source: Is editing activity accelerating or declining?
da: Accelererer eller falder redigeringsaktiviteten?
de: Beschleunigt oder verlangsamt sich die Bearbeitungsaktivität?
fr: L'activité d'édition accélère-t-elle ou décline-t-elle ?
nl: Versnelt of vertraagt de bewerkingsactiviteit?
pl: Czy aktywność edycji przyspiesza czy spada?

source: Session Duration Distribution
da: Fordeling af sessionslængde
de: Verteilung der Sitzungsdauer
fr: Distribution de la durée des sessions
nl: Verdeling van sessieduur
pl: Rozkład czasu trwania sesji

source: How long do users work in a single session?
da: Hvor længe arbejder brugere i en enkelt session?
de: Wie lange arbeiten Benutzer in einer einzelnen Sitzung?
fr: Combien de temps les utilisateurs travaillent-ils en une seule session ?
nl: Hoe lang werken gebruikers in een enkele sessie?
pl: Jak długo użytkownicy pracują w jednej sesji?

source: Collaboration Network
da: Samarbejdsnetværk
de: Zusammenarbeitsnetzwerk
fr: Réseau de collaboration
nl: Samenwerkingsnetwerk
pl: Sieć współpracy

source: Which users work on the same records?
da: Hvilke brugere arbejder på de samme poster?
de: Welche Benutzer arbeiten an denselben Datensätzen?
fr: Quels utilisateurs travaillent sur les mêmes enregistrements ?
nl: Welke gebruikers werken aan dezelfde records?
pl: Którzy użytkownicy pracują nad tymi samymi rekordami?

source: Network visualization requires additional library. Showing data table instead.
da: Netværksvisualisering kræver ekstra bibliotek. Viser datatabellen i stedet.
de: Netzwerkvisualisierung erfordert zusätzliche Bibliothek. Stattdessen wird Datentabelle angezeigt.
fr: La visualisation du réseau nécessite une bibliothèque supplémentaire. Affichage d'un tableau de données à la place.
nl: Netwerkvisualisatie vereist extra bibliotheek. In plaats daarvan wordt een gegevenstabel getoond.
pl: Wizualizacja sieci wymaga dodatkowej biblioteki. Zamiast tego pokazujemy tabelę danych.

source: Before Edit
da: Før redigering
de: Vor Bearbeitung
fr: Avant modification
nl: Voor bewerking
pl: Przed edycją

source: After Edit
da: Efter redigering
de: Nach Bearbeitung
fr: Après modification
nl: Na bewerking
pl: Po edycji

source: Net Gain
da: Netto tilvækst
de: Nettozuwachs
fr: Gain net
nl: Netto toename
pl: Przyrost netto

source: Avg Facts per Record
da: Gns. fakta pr. post
de: Durchschn. Fakten pro Datensatz
fr: Moyenne de faits par enregistrement
nl: Gem. feiten per record
pl: Średnia faktów na rekord

source: New Records
da: Nye poster
de: Neue Datensätze
fr: Nouveaux enregistrements
nl: Nieuwe records
pl: Nowe rekordy

source: Modifications
da: Ændringer
de: Änderungen
nl: Wijzigingen
pl: Modyfikacje

source: Changes
da: Ændringer
de: Änderungen
fr: Modifications
nl: Wijzigingen
pl: Zmiany

source: Changes per Week
da: Ændringer pr. uge
de: Änderungen pro Woche
fr: Modifications par semaine
nl: Wijzigingen per week
pl: Zmian na tydzień

source: Moving Average (4-week)
da: Glidende gennemsnit (4 uger)
de: Gleitender Durchschnitt (4 Wochen)
fr: Moyenne mobile (4 semaines)
nl: Voortschrijdend gemiddelde (4 weken)
pl: Średnia krocząca (4 tygodnie)

source: Number of Sessions
da: Antal sessioner
de: Anzahl der Sitzungen
fr: Nombre de sessions
nl: Aantal sessies
pl: Liczba sesji

source: Sessions
da: Sessioner
de: Sitzungen
nl: Sessies
pl: Sesje

source: User 1
da: Bruger 1
de: Benutzer 1
fr: Utilisateur 1
nl: Gebruiker 1
pl: Użytkownik 1

source: User 2
da: Bruger 2
de: Benutzer 2
fr: Utilisateur 2
nl: Gebruiker 2
pl: Użytkownik 2

source: Shared Records
da: Delte poster
de: Gemeinsame Datensätze
fr: Enregistrements partagés
nl: Gedeelde records
pl: Wspólne rekordy

source: No collaboration detected (users working on same records).
da: Ingen samarbejde registreret (brugere der arbejder på samme poster).
de: Keine Zusammenarbeit erkannt (Benutzer, die an denselben Datensätzen arbeiten).
fr: Aucune collaboration détectée (utilisateurs travaillant sur les mêmes enregistrements).
nl: Geen samenwerking gedetecteerd (gebruikers die aan dezelfde records werken).
pl: Nie wykryto współpracy (użytkownicy pracujący nad tymi samymi rekordami).

source: Activity Log
da: Aktivitetslog
de: Aktivitätsprotokoll
fr: Journal d'activité
nl: Activiteitenlogboek
pl: Dziennik aktywności

source: Authentication Summary
da: Godkendelsesoversigt
de: Authentifizierungsübersicht
fr: Résumé de l'authentification
nl: Authenticatie-overzicht
pl: Podsumowanie uwierzytelniania

source: Login activity and failed attempts over last 90 days
da: Login-aktivitet og mislykkede forsøg i de sidste 90 dage
de: Anmeldeaktivität und fehlgeschlagene Versuche der letzten 90 Tage
fr: Activité de connexion et tentatives échouées des 90 derniers jours
nl: Aanmeldactiviteit en mislukte pogingen van de laatste 90 dagen
pl: Aktywność logowania i nieudane próby z ostatnich 90 dni

source: Search Activity Timeline
da: Søgeaktivitet tidslinje
de: Suchaktivitäts-Zeitleiste
fr: Chronologie de l'activité de recherche
nl: Zoekactiviteit tijdlijn
pl: Oś czasu aktywności wyszukiwania

source: Search volume over last 90 days
da: Søgevolumen i de sidste 90 dage
de: Suchvolumen der letzten 90 Tage
fr: Volume de recherche des 90 derniers jours
nl: Zoekvolume van de laatste 90 dagen
pl: Wolumen wyszukiwań z ostatnich 90 dni

source: Most Searched Terms
da: Mest søgte termer
de: Meistgesuchte Begriffe
fr: Termes les plus recherchés
nl: Meest gezochte termen
pl: Najczęściej wyszukiwane frazy

source: Top 20 search queries (last 90 days)
da: Top 20 søgeforespørgsler (sidste 90 dage)
de: Top 20 Suchanfragen (letzte 90 Tage)
fr: Top 20 des requêtes de recherche (90 derniers jours)
nl: Top 20 zoekopdrachten (laatste 90 dagen)
pl: Top 20 zapytań wyszukiwania (ostatnie 90 dni)

source: Failed Login Attempts
da: Mislykkede loginforsøg
de: Fehlgeschlagene Anmeldeversuche
fr: Tentatives de connexion échouées
nl: Mislukte aanmeldpogingen
pl: Nieudane próby logowania

source: Security monitoring - top failed logins (last 30 days, min 3 attempts)
da: Sikkerhedsovervågning - fleste mislykkede logins (sidste 30 dage, min 3 forsøg)
de: Sicherheitsüberwachung - häufigste fehlgeschlagene Anmeldungen (letzte 30 Tage, mind. 3 Versuche)
fr: Surveillance de sécurité - principales connexions échouées (30 derniers jours, min 3 tentatives)
nl: Beveiligingsmonitoring - meeste mislukte aanmeldingen (laatste 30 dagen, min 3 pogingen)
pl: Monitoring bezpieczeństwa - nieudane logowania (ostatnie 30 dni, min 3 próby)

source: Successful Logins
da: Vellykkede logins
de: Erfolgreiche Anmeldungen
fr: Connexions réussies
nl: Succesvolle aanmeldingen
pl: Udane logowania

source: Failed Attempts
da: Mislykkede forsøg
de: Fehlgeschlagene Versuche
fr: Tentatives échouées
nl: Mislukte pogingen
pl: Nieudane próby

source: Logins
de: Anmeldungen
fr: Connexions
nl: Aanmeldingen
pl: Logowania

source: Failed
da: Mislykket
de: Fehlgeschlagen
fr: Échoué
nl: Mislukt
pl: Nieudane

source: Searches
da: Søgninger
de: Suchen
fr: Recherches
nl: Zoekopdrachten
pl: Wyszukiwania

source: Search term
da: Søgeterm
de: Suchbegriff
fr: Terme de recherche
nl: Zoekterm
pl: Szukana fraza

source: Search Count
da: Antal søgninger
de: Suchanzahl
fr: Nombre de recherches
nl: Aantal zoekopdrachten
pl: Liczba wyszukiwań

source: Times Searched
da: Gange søgt
de: Anzahl der Suchen
fr: Nombre de recherches
nl: Aantal keer gezocht
pl: Liczba wyszukań

source: Count
da: Antal
de: Anzahl
fr: Nombre
nl: Aantal
pl: Liczba

source: No suspicious login activity detected
da: Ingen mistænkelig login-aktivitet registreret
de: Keine verdächtige Anmeldeaktivität erkannt
fr: Aucune activité de connexion suspecte détectée
nl: Geen verdachte aanmeldactiviteit gedetecteerd
pl: Nie wykryto podejrzanej aktywności logowania

source: Username
da: Brugernavn
de: Benutzername
fr: Nom d'utilisateur
nl: Gebruikersnaam
pl: Nazwa użytkownika

source: IP Address
da: IP-adresse
de: IP-Adresse
fr: Adresse IP
nl: IP-adres
pl: Adres IP

source: Attempts
da: Forsøg
de: Versuche
fr: Tentatives
nl: Pogingen
pl: Próby

source: Last Attempt
da: Sidste forsøg
de: Letzter Versuch
fr: Dernière tentative
nl: Laatste poging
pl: Ostatnia próba

source: Timeline display
da: Tidslinjevisning
de: Zeitleistenanzeige
fr: Affichage de la chronologie
nl: Tijdlijnweergave
pl: Wyświetlanie osi czasu

source: Controls how time-based charts display periods without data. When showing zeros, charts extend to the current date.
da: Styrer hvordan tidsbaserede diagrammer viser perioder uden data. Ved visning af nuller udvides diagrammer til den aktuelle dato.
de: Steuert, wie zeitbasierte Diagramme Zeiträume ohne Daten anzeigen. Bei Anzeige von Nullen werden Diagramme bis zum aktuellen Datum erweitert.
fr: Contrôle comment les graphiques temporels affichent les périodes sans données. Lors de l'affichage des zéros, les graphiques s'étendent jusqu'à la date actuelle.
nl: Bepaalt hoe tijdgebaseerde grafieken perioden zonder gegevens tonen. Bij het tonen van nullen worden grafieken uitgebreid tot de huidige datum.
pl: Kontroluje jak wykresy czasowe wyświetlają okresy bez danych. Przy pokazywaniu zer, wykresy rozciągają się do bieżącej daty.

source: Skip empty periods
da: Spring tomme perioder over
de: Leere Zeiträume überspringen
fr: Ignorer les périodes vides
nl: Lege perioden overslaan
pl: Pomijaj puste okresy

source: Default - compact view
da: Standard - kompakt visning
de: Standard - kompakte Ansicht
fr: Par défaut - vue compacte
nl: Standaard - compacte weergave
pl: Domyślnie - widok kompaktowy

source: Show zero periods
da: Vis nulperioder
de: Nullzeiträume anzeigen
fr: Afficher les périodes à zéro
nl: Nulperioden tonen
pl: Pokazuj zerowe okresy

source: Full timeline to current date
da: Fuld tidslinje til nuværende dato
de: Vollständige Zeitleiste bis zum aktuellen Datum
fr: Chronologie complète jusqu'à la date actuelle
nl: Volledige tijdlijn tot huidige datum
pl: Pełna oś czasu do bieżącej daty

source: Choose how time-based charts handle periods with no activity.
da: Vælg hvordan tidsbaserede diagrammer håndterer perioder uden aktivitet.
de: Wählen Sie, wie zeitbasierte Diagramme Zeiträume ohne Aktivität behandeln.
fr: Choisissez comment les graphiques temporels gèrent les périodes sans activité.
nl: Kies hoe tijdgebaseerde grafieken perioden zonder activiteit behandelen.
pl: Wybierz jak wykresy czasowe obsługują okresy bez aktywności.

source: Fact type
da: Faktatype
de: Faktentyp
fr: Type de fait
nl: Feittype
pl: Typ faktu

source: Internal Messaging Activity
da: Intern beskedaktivitet
de: Interne Nachrichtenaktivität
fr: Activité de messagerie interne
nl: Interne berichtenactiviteit
pl: Aktywność wiadomości wewnętrznych

source: Most Active Communicators
da: Mest aktive kommunikatører
de: Aktivste Kommunikatoren
fr: Communicateurs les plus actifs
nl: Meest actieve communiceerders
pl: Najaktywniejsze osoby komunikujące się

source: Timeline of internal messages sent between users
da: Tidslinje over interne beskeder sendt mellem brugere
de: Zeitleiste der intern zwischen Benutzern gesendeten Nachrichten
fr: Chronologie des messages internes envoyés entre utilisateurs
nl: Tijdlijn van interne berichten verzonden tussen gebruikers
pl: Oś czasu wiadomości wewnętrznych między użytkownikami

source: Users with the most sent and received internal messages
da: Brugere med flest sendte og modtagne interne beskeder
de: Benutzer mit den meisten gesendeten und empfangenen internen Nachrichten
fr: Utilisateurs avec le plus de messages internes envoyés et reçus
nl: Gebruikers met de meeste verzonden en ontvangen interne berichten
pl: Użytkownicy z największą liczbą wysłanych i odebranych wiadomości

source: Number of searches performed over time
da: Antal søgninger udført over tid
de: Anzahl der durchgeführten Suchen im Zeitverlauf
fr: Nombre de recherches effectuées au fil du temps
nl: Aantal zoekopdrachten uitgevoerd door de tijd
pl: Liczba wyszukiwań w czasie

source: Top 20 most frequently searched terms
da: Top 20 mest søgte termer
de: Top 20 der am häufigsten gesuchten Begriffe
fr: Top 20 des termes les plus fréquemment recherchés
nl: Top 20 meest gezochte termen
pl: Top 20 najczęściej wyszukiwanych fraz

source: Security monitoring - users/IPs with repeated failed login attempts
da: Sikkerhedsovervågning - brugere/IP'er med gentagne mislykkede loginforsøg
de: Sicherheitsüberwachung - Benutzer/IPs mit wiederholten fehlgeschlagenen Anmeldeversuchen
fr: Surveillance de sécurité - utilisateurs/IP avec des tentatives de connexion échouées répétées
nl: Beveiligingsmonitoring - gebruikers/IP's met herhaalde mislukte aanmeldpogingen
pl: Monitoring bezpieczeństwa - użytkownicy/IP z powtarzającymi się nieudanymi logowaniami

source: Number of searches
da: Antal søgninger
de: Anzahl der Suchen
fr: Nombre de recherches
nl: Aantal zoekopdrachten
pl: Liczba wyszukiwań

source: Sent
da: Sendt
de: Gesendet
fr: Envoyé
nl: Verzonden
pl: Wysłane

source: Received
da: Modtaget
de: Empfangen
fr: Reçu
nl: Ontvangen
pl: Odebrane

source: January
da: Januar
de: Januar
fr: Janvier
nl: Januari
pl: Styczeń

source: February
da: Februar
de: Februar
fr: Février
nl: Februari
pl: Luty

source: March
da: Marts
de: März
fr: Mars
nl: Maart
pl: Marzec

source: April
fr: Avril
pl: Kwiecień

source: May
da: Maj
de: Mai
fr: Mai
nl: Mei
pl: Maj

source: June
da: Juni
de: Juni
fr: Juin
nl: Juni
pl: Czerwiec

source: July
da: Juli
de: Juli
fr: Juillet
nl: Juli
pl: Lipiec

source: August
fr: Août
nl: Augustus
pl: Sierpień

source: September
fr: Septembre
pl: Wrzesień

source: October
da: Oktober
de: Oktober
fr: Octobre
nl: Oktober
pl: Październik

source: November
fr: Novembre
pl: Listopad

source: December
de: Dezember
fr: Décembre
pl: Grudzień

source: Session Duration
da: Sessionslængde
de: Sitzungsdauer
fr: Durée de session
nl: Sessieduur
pl: Czas trwania sesji

source: Number of sessions
da: Antal sessioner
de: Anzahl der Sitzungen
fr: Nombre de sessions
nl: Aantal sessies
pl: Liczba sesji

source: Average changes per individual
da: Gennemsnitlige ændringer pr. person
de: Durchschnittliche Änderungen pro Person
fr: Modifications moyennes par individu
nl: Gemiddelde wijzigingen per persoon
pl: Średnia zmian na osobę

source: Data Content Statistics
da: Dataindhold statistikker
de: Dateninhalt-Statistiken
fr: Statistiques du contenu des données
nl: Gegevensinhoud statistieken
pl: Statystyki zawartości danych
